#version: 0.2
i n
o m
a t
Ġ t
i l
m a
o r
h e
a r
< |
e ma
| >
ema il
s t
o n
Ġ s
o u
Ġ f
e n
c om
a n
a l
m e
' m
Ġ I
r e
Ġ 2
F r
ar t
at e
st art
0 2
en d
a y
T o
Ġ w
Ġ d
i me
D ate
Ġ2 02
Fr om
Ġ202 4
e r
Ġf or
e s
Ġ on
Ġ at
in g
a b
Ġt he
Ġ c
Ġt ime
Ġ a
Ġ m
d ay
e d
Ġ y
i s
Ġs o
Ġ b
l e
Ġ h
a m
Ġy ou
t h
Ġt o
he al
heal th
e t
ab e
a s
Ġ in
Ġ M
p m
c h
re e
Ġ 1
Ġb as
Ġbas ed
e y
l o
e st
Ġf ree
Ġm in
Ġw e
u p
Ġ A
Ġ re
Ġ T
ou r
B est
l d
ou ld
v e
Ġh our
3 0
Ġ C
c t
Ġ o
Ġ J
o d
in d
v i
e l
o s
Ġ S
at t
i c
Ġ p
g o
Ġd ay
ar d
e v
Ġ or
or k
e ar
es day
e x
Ġ me
Ġ up
e w
an k
a il
b i
i on
l i
Ġw ork
Ġ B
os h
u s
S T
c he
G o
Ġd o
u r
0 1
H ey
t es
u tes
v er
Ġ an
Ġmin utes
v ail
ab le
Ġa vail
Ġavail able
al es
H i
i o
D ear
e k
n ing
he s
Ġw is
is c
Ġwe ek
Ġwis hes
H el
c e
Hel lo
er s
Ġ Fr
in e
Ġso on
Ġmin s
Go od
. )
Ġ (
â Ģ
Ġ âĢ
ĠâĢ Ķ
0 3
0 4
0 5
0 6
Ġd isc
Ġre vi
Ġhour s
us s
Ġdisc uss
Ġrevi ew
Ġre g
Ġ j
Ġ al
a ve
Ġ n
Ġ go
Ġs ales
Ġf ind
Ġh ave
Ġo ver
' s
L et
T h
ank s
Th anks
K ind
ard s
Ġreg ards
Ġ ar
a i
n c
or g
r a
bi z
d u
k e
Ġs che
Ġc h
du le
Ġsche dule
i day
Ġo f
ĠFr iday
a u
start up
R il
g ine
Ġ Ril
en gine
Ġd ev
er ing
le x
et ing
ĠA lex
Ġal ex
ĠRil ey
engine ering
C he
h ur
s day
at ch
Ġs am
Ġc atch
ĠT hur
Che ers
ĠThur sday
T al
u esday
Ġ 4
Ġ P
Ġm att
ĠT uesday
Tal k
t e
Ġ2 0
r od
u ct
rod uct
0 7
er n
' d
Ġ W
ou n
i a
r is
st r
W ould
Ġ lo
on day
ĠM onday
Ġ1 5
Ġlo ve
A re
d an
e o
n esday
q u
Ġ qu
or dan
Ġc eo
ed nesday
ĠJ ordan
ĠW ednesday
C ould
Ġ E
ĠM org
ĠS am
ĠMorg an
D o
Ġc an
o ard
y nc
Ġs ync
ex t
Ġn ext
Ġch at
om et
Ġs omet
Ġsomet ime
m in
Ġ li
Ġt h
Ġ Q
ĠJ osh
Ġj osh
i an
l an
ar a
Ġc on
Ġp lan
Ġplan ning
l or
o p
p roduct
Ġ pm
ay lor
ĠM att
ĠT aylor
s ion
t r
he n
Ġs es
te ch
Ġses sion
0 8
1 5
2 2
C an
p an
Ġw ould
f t
a st
i p
Ġ l
i t
n ch
t ime
u nch
Ġme eting
Ġl unch
Ġlunch time
Ġs et
ĠA re
ĠC E
Ġar oun
Ġli ke
Ġaroun d
e ct
or ning
al f
Ġm orning
Ġh alf
D T
Ġ ev
en ing
Ġev ening
Ġ 9
Ġ L
Ġth is
ma n
ic k
ĠE ast
f in
n a
Ġ com
ra ce
Ġ4 5
ian a
Ġb oard
a me
a vi
m ma
o on
v en
Ġa ft
as min
ĠA n
Ġwork s
che l
ern oon
ame s
avi d
Ġaft ernoon
u d
Ġ 3
Ġd e
Ġ1 0
l ou
Ġ end
ic s
bi g
lou d
a c
d ia
g le
i g
i ke
o a
o gle
end y
es ig
Ġ1 1
li e
ĠEast ern
Ġ 5
Ġ G
Ġt e
ĠA E
ĠC h
o e
u re
£ o
Ã £o
in n
at ion
an g
ĠS Ã£o
au lo
ĠP aulo
Ġqu ick
ara h
a g
ĠC ST
c or
d n
f or
i ve
o b
y dn
ĠS ydn
ĠCE T
cor p
ĠSydn ey
L o
a pan
k ing
k eting
l in
o king
r y
r keting
Ġ N
Ġ ab
ma rketing
ou t
er lin
ĠJ apan
ĠB erlin
Ġdo es
Lo oking
Ġab out
Ġ 30
vi a
li via
Ġdiscuss ion
au l
pan y
Ġcom pany
b ai
m bai
u mbai
Ġ 8
Ġw hen
ĠM umbai
6 0
U K
a fin
k y
u str
Ġ To
Ġ us
Ġ 60
Ġ UK
er afin
ĠA ustr
ic e
ky o
ĠTo kyo
ĠAustr al
a in
b oard
e i
g y
j ing
p le
t ain
w o
Ġ str
Ġt wo
ou ple
ate gy
Ġon board
Ġc ouple
ed u
Ġb e
ĠM oun
ĠB ei
Ġstr ategy
Ġonboard ing
ĠMoun tain
ĠBei jing
D en
Y ork
i en
l ai
s ear
Ġ k
Ġ Den
Ġ York
Ġs lo
Ġyou r
el ine
Ġp ip
Ġcon ven
ĠAn y
ĠN ew
ien ce
lai re
sear ch
ĠDen ver
Ġslo t
Ġpip eline
Ġconven ience
d ate
i r
Ġup date
Ġan d
f f
h ai
h ang
n dia
o ey
o ff
ar is
en tr
ĠI ndia
er man
ĠC entr
ct or
ĠS hang
ĠFr an
ĠP aris
ĠG erman
ĠCentr al
ĠShang hai
A n
D iana
G race
H op
W hen
c a
g et
g race
n ect
s ales
Ġ Hop
Ġ grace
Ġd iana
Ġb ud
health tech
Ġan na
Ġar e
str ip
Ġcon nect
for ce
An na
sales force
ĠHop ing
Ġbud get
strip e
1 0
1 1
1 2
1 3
1 7
1 8
1 9
2 0
2 4
2 5
2 6
2 7
2 9
D avid
E mma
J ames
R a
Y asmin
b ank
c loud
d esig
e mma
h r
u k
Ġ ra
Ġ emma
st ate
al state
re alstate
art ers
Ġd avid
Ġy asmin
ĠJ ST
Ġj ames
nc o
Ġqu arters
Ġth ree
big bank
oa h
Ġte am
ĠAE DT
ĠAustral ian
Ra chel
desig nco
Ġra chel
I ris
c on
f r
i ris
l t
s u
Ġ iris
in a
al l
Ġc all
ĠCh ina
con su
lt ing
consu lting
C h
E l
M att
M ike
W endy
b s
c ur
d on
e cur
h u
i te
o t
p ot
t ail
Ġ el
Ġ Go
on don
Ġs ecur
re tail
Ġw endy
Ġa ud
Ġm ike
ch ite
ĠC loud
ct ure
go ogle
Ġar chite
Ġch ris
it y
ĠCE ST
ĠL ondon
big corp
ag e
Ġus age
Ch ris
El lie
bs pot
hu bspot
Ġel lie
ĠGo ogle
Ġsecur ity
Ġaud it
Ġarchite cture
Q u
S arah
Z oe
b ac
e ed
e go
i ation
m ic
o ft
p ect
r os
t ra
t iation
u st
z oe
Ġ zoe
om er
Ġs arah
Ġf eed
er ation
Ġc ust
Ġre tr
os pect
Ġn ego
Ġqu inn
Ġcon tra
op eration
Ġ9 0
Qu inn
bac k
mic ros
Ġfeed back
Ġcust omer
Ġretr ospect
Ġnego tiation
Ġcontra ct
operation s
micros oft
Ġretrospect ive
B ob
L i
U ma
a go
d ma
d er
g el
m o
r oa
t ure
u ma
Ġ roa
Ġ uma
an der
re search
Ġd esig
Ġb ob
ĠC T
ic ago
Ġp roduct
Ġp it
ev er
Ġli am
tech ven
ĠL os
fin tech
ĠAn gel
Ġde mo
ĠCh icago
Ġwhen ever
Li am
dma p
ture s
Ġroa dmap
Ġdesig n
Ġpit ch
techven tures
ĠAngel es
K ate
O livia
P aul
T ara
c o
c y
e p
l y
n et
n ic
n go
r as
t ics
y tics
Ġ ear
Ġt ara
il ia
en cy
an al
me dia
Ġd ive
ch nic
Ġo livia
Ġp aul
ĠB ST
ĠB ras
Ġde ep
Ġte chnic
ĠAE ST
ag ency
Ġk ate
Ġear ly
anal ytics
ĠBras ilia
Ġtechnic al
A l
S erafin
o st
v est
Ġ marketing
Ġs erafin
Ġf ew
me corp
Ġin vest
Ġ1 2
Ġday s
ĠB ost
Ġweek s
Ġal ice
Ġcom ing
ac mecorp
Al ice
Ġinvest or
ĠBost on
' re
C laire
M T
R T
d e
d w
e e
e an
g i
i dw
o ast
p r
r ank
in t
st ics
Ġs pr
Ġf rank
Fr ank
Ġc laire
Ġc off
Ġh ir
ĠM idw
lo gi
ĠC oast
ĠB RT
ur op
Ġcatch up
ĠE urop
ĠG MT
Ġspr int
Ġcoff ee
Ġhir ing
ĠMidw est
logi stics
ĠEurop ean
H en
J oey
S am
V i
a w
a ct
b our
c isc
d ev
f ir
f act
h our
h op
l aw
n e
s hop
u fact
Ġ vi
Ġ hen
or e
al ore
ĠM T
ĠM el
ĠS an
Ġme tr
ĠB ang
ur ing
Ġj oey
ĠL A
man ufact
ĠFran ce
ĠFran cisc
Hen ry
Vi ctor
bour ne
dev shop
fir m
law firm
Ġvi ctor
Ġhen ry
ĠMel bourne
Ġmetr ics
ĠBang alore
manufact uring
ĠFrancisc o
N oah
j ect
o ject
r oject
er for
Ġon e
Ġin tr
ĠM ST
ĠC DT
Ġp roject
Ġp erfor
Ġn oah
man ce
ick off
Ġk ickoff
Ġintr o
Ġperfor mance
T om
a ma
b r
e f
e att
i ef
z on
Ġt om
Ġre search
ĠS eatt
Ġde br
Ġus er
ama zon
ĠSeatt le
Ġdebr ief
M ia
X ander
c ry
h ip
n ers
o tech
p t
x ander
Ġ xander
ĠI ST
art ners
Ġm ia
Ġp artners
bi otech
Ġreg ion
ĠP DT
ĠGerman y
cry pt
Ġpartners hip
crypt o
f ic
i fic
z il
ĠB ra
ĠP ac
ĠE DT
ĠAustral ia
ĠBra zil
ĠPac ific
Y C
ĠN YC
ĠP T
ĠP ST
ĠW est
ĠE T
ĠE ST
Ġto day
ĠM DT
