{"[UNK]":0,"<|pad|>":1,"<|bos|>":2,"<|eos|>":3,"<|email_start|>":4,"<|email_end|>":5,"!":6,"\"":7,"#":8,"$":9,"%":10,"&":11,"'":12,"(":13,")":14,"*":15,"+":16,",":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,":":31,";":32,"<":33,"=":34,">":35,"?":36,"@":37,"A":38,"B":39,"C":40,"D":41,"E":42,"F":43,"G":44,"H":45,"I":46,"J":47,"K":48,"L":49,"M":50,"N":51,"O":52,"P":53,"Q":54,"R":55,"S":56,"T":57,"U":58,"V":59,"W":60,"X":61,"Y":62,"Z":63,"[":64,"\\":65,"]":66,"^":67,"_":68,"`":69,"a":70,"b":71,"c":72,"d":73,"e":74,"f":75,"g":76,"h":77,"i":78,"j":79,"k":80,"l":81,"m":82,"n":83,"o":84,"p":85,"q":86,"r":87,"s":88,"t":89,"u":90,"v":91,"w":92,"x":93,"y":94,"z":95,"{":96,"|":97,"}":98,"~":99,"¡":100,"¢":101,"£":102,"¤":103,"¥":104,"¦":105,"§":106,"¨":107,"©":108,"ª":109,"«":110,"¬":111,"®":112,"¯":113,"°":114,"±":115,"²":116,"³":117,"´":118,"µ":119,"¶":120,"·":121,"¸":122,"¹":123,"º":124,"»":125,"¼":126,"½":127,"¾":128,"¿":129,"À":130,"Á":131,"Â":132,"Ã":133,"Ä":134,"Å":135,"Æ":136,"Ç":137,"È":138,"É":139,"Ê":140,"Ë":141,"Ì":142,"Í":143,"Î":144,"Ï":145,"Ð":146,"Ñ":147,"Ò":148,"Ó":149,"Ô":150,"Õ":151,"Ö":152,"×":153,"Ø":154,"Ù":155,"Ú":156,"Û":157,"Ü":158,"Ý":159,"Þ":160,"ß":161,"à":162,"á":163,"â":164,"ã":165,"ä":166,"å":167,"æ":168,"ç":169,"è":170,"é":171,"ê":172,"ë":173,"ì":174,"í":175,"î":176,"ï":177,"ð":178,"ñ":179,"ò":180,"ó":181,"ô":182,"õ":183,"ö":184,"÷":185,"ø":186,"ù":187,"ú":188,"û":189,"ü":190,"ý":191,"þ":192,"ÿ":193,"Ā":194,"ā":195,"Ă":196,"ă":197,"Ą":198,"ą":199,"Ć":200,"ć":201,"Ĉ":202,"ĉ":203,"Ċ":204,"ċ":205,"Č":206,"č":207,"Ď":208,"ď":209,"Đ":210,"đ":211,"Ē":212,"ē":213,"Ĕ":214,"ĕ":215,"Ė":216,"ė":217,"Ę":218,"ę":219,"Ě":220,"ě":221,"Ĝ":222,"ĝ":223,"Ğ":224,"ğ":225,"Ġ":226,"ġ":227,"Ģ":228,"ģ":229,"Ĥ":230,"ĥ":231,"Ħ":232,"ħ":233,"Ĩ":234,"ĩ":235,"Ī":236,"ī":237,"Ĭ":238,"ĭ":239,"Į":240,"į":241,"İ":242,"ı":243,"Ĳ":244,"ĳ":245,"Ĵ":246,"ĵ":247,"Ķ":248,"ķ":249,"ĸ":250,"Ĺ":251,"ĺ":252,"Ļ":253,"ļ":254,"Ľ":255,"ľ":256,"Ŀ":257,"ŀ":258,"Ł":259,"ł":260,"Ń":261,"in":262,"om":263,"at":264,"Ġt":265,"il":266,"ma":267,"or":268,"he":269,"ar":270,"<|":271,"ema":272,"|>":273,"email":274,"st":275,"on":276,"Ġs":277,"ou":278,"Ġf":279,"en":280,"com":281,"an":282,"al":283,"me":284,"'m":285,"ĠI":286,"re":287,"Ġ2":288,"Fr":289,"art":290,"ate":291,"start":292,"02":293,"end":294,"ay":295,"To":296,"Ġw":297,"Ġd":298,"ime":299,"Date":300,"Ġ202":301,"From":302,"Ġ2024":303,"er":304,"Ġfor":305,"es":306,"Ġon":307,"Ġat":308,"ing":309,"ab":310,"Ġthe":311,"Ġc":312,"Ġtime":313,"Ġa":314,"Ġm":315,"day":316,"ed":317,"Ġy":318,"is":319,"Ġso":320,"Ġb":321,"le":322,"Ġh":323,"am":324,"Ġyou":325,"th":326,"Ġto":327,"heal":328,"health":329,"et":330,"abe":331,"as":332,"Ġin":333,"ĠM":334,"pm":335,"ch":336,"ree":337,"Ġ1":338,"Ġbas":339,"Ġbased":340,"ey":341,"lo":342,"est":343,"Ġfree":344,"Ġmin":345,"Ġwe":346,"up":347,"ĠA":348,"Ġre":349,"ĠT":350,"our":351,"Best":352,"ld":353,"ould":354,"ve":355,"Ġhour":356,"30":357,"ĠC":358,"ct":359,"Ġo":360,"ĠJ":361,"od":362,"ind":363,"vi":364,"el":365,"os":366,"ĠS":367,"att":368,"ic":369,"Ġp":370,"go":371,"Ġday":372,"ard":373,"ev":374,"Ġor":375,"ork":376,"ear":377,"esday":378,"ex":379,"Ġme":380,"Ġup":381,"ew":382,"ank":383,"ail":384,"bi":385,"ion":386,"li":387,"Ġwork":388,"ĠB":389,"osh":390,"us":391,"ST":392,"che":393,"Go":394,"Ġdo":395,"ur":396,"01":397,"Hey":398,"tes":399,"utes":400,"ver":401,"Ġan":402,"Ġminutes":403,"vail":404,"able":405,"Ġavail":406,"Ġavailable":407,"ales":408,"Hi":409,"io":410,"Dear":411,"ek":412,"ning":413,"hes":414,"Ġwis":415,"isc":416,"Ġweek":417,"Ġwishes":418,"Hel":419,"ce":420,"Hello":421,"ers":422,"ĠFr":423,"ine":424,"Ġsoon":425,"Ġmins":426,"Good":427,".)":428,"Ġ(":429,"âĢ":430,"ĠâĢ":431,"ĠâĢĶ":432,"03":433,"04":434,"05":435,"06":436,"Ġdisc":437,"Ġrevi":438,"Ġhours":439,"uss":440,"Ġdiscuss":441,"Ġreview":442,"Ġreg":443,"Ġj":444,"Ġal":445,"ave":446,"Ġn":447,"Ġgo":448,"Ġsales":449,"Ġfind":450,"Ġhave":451,"Ġover":452,"'s":453,"Let":454,"Th":455,"anks":456,"Thanks":457,"Kind":458,"ards":459,"Ġregards":460,"Ġar":461,"ai":462,"nc":463,"org":464,"ra":465,"biz":466,"du":467,"ke":468,"Ġsche":469,"Ġch":470,"dule":471,"Ġschedule":472,"iday":473,"Ġof":474,"ĠFriday":475,"au":476,"startup":477,"Ril":478,"gine":479,"ĠRil":480,"engine":481,"Ġdev":482,"ering":483,"lex":484,"eting":485,"ĠAlex":486,"Ġalex":487,"ĠRiley":488,"engineering":489,"Che":490,"hur":491,"sday":492,"atch":493,"Ġsam":494,"Ġcatch":495,"ĠThur":496,"Cheers":497,"ĠThursday":498,"Tal":499,"uesday":500,"Ġ4":501,"ĠP":502,"Ġmatt":503,"ĠTuesday":504,"Talk":505,"te":506,"Ġ20":507,"rod":508,"uct":509,"roduct":510,"07":511,"ern":512,"'d":513,"ĠW":514,"oun":515,"ia":516,"ris":517,"str":518,"Would":519,"Ġlo":520,"onday":521,"ĠMonday":522,"Ġ15":523,"Ġlove":524,"Are":525,"dan":526,"eo":527,"nesday":528,"qu":529,"Ġqu":530,"ordan":531,"Ġceo":532,"ednesday":533,"ĠJordan":534,"ĠWednesday":535,"Could":536,"ĠE":537,"ĠMorg":538,"ĠSam":539,"ĠMorgan":540,"Do":541,"Ġcan":542,"oard":543,"ync":544,"Ġsync":545,"ext":546,"Ġnext":547,"Ġchat":548,"omet":549,"Ġsomet":550,"Ġsometime":551,"min":552,"Ġli":553,"Ġth":554,"ĠQ":555,"ĠJosh":556,"Ġjosh":557,"ian":558,"lan":559,"ara":560,"Ġcon":561,"Ġplan":562,"Ġplanning":563,"lor":564,"op":565,"product":566,"Ġpm":567,"aylor":568,"ĠMatt":569,"ĠTaylor":570,"sion":571,"tr":572,"hen":573,"Ġses":574,"tech":575,"Ġsession":576,"08":577,"15":578,"22":579,"Can":580,"pan":581,"Ġwould":582,"ft":583,"ast":584,"ip":585,"Ġl":586,"it":587,"nch":588,"time":589,"unch":590,"Ġmeeting":591,"Ġlunch":592,"Ġlunchtime":593,"Ġset":594,"ĠAre":595,"ĠCE":596,"Ġaroun":597,"Ġlike":598,"Ġaround":599,"ect":600,"orning":601,"alf":602,"Ġmorning":603,"Ġhalf":604,"DT":605,"Ġev":606,"ening":607,"Ġevening":608,"Ġ9":609,"ĠL":610,"Ġthis":611,"man":612,"ick":613,"ĠEast":614,"fin":615,"na":616,"Ġcom":617,"race":618,"Ġ45":619,"iana":620,"Ġboard":621,"ame":622,"avi":623,"mma":624,"oon":625,"ven":626,"Ġaft":627,"asmin":628,"ĠAn":629,"Ġworks":630,"chel":631,"ernoon":632,"ames":633,"avid":634,"Ġafternoon":635,"ud":636,"Ġ3":637,"Ġde":638,"Ġ10":639,"lou":640,"Ġend":641,"ics":642,"big":643,"loud":644,"ac":645,"dia":646,"gle":647,"ig":648,"ike":649,"oa":650,"ogle":651,"endy":652,"esig":653,"Ġ11":654,"lie":655,"ĠEastern":656,"Ġ5":657,"ĠG":658,"Ġte":659,"ĠAE":660,"ĠCh":661,"oe":662,"ure":663,"£o":664,"Ã£o":665,"inn":666,"ation":667,"ang":668,"ĠSÃ£o":669,"aulo":670,"ĠPaulo":671,"Ġquick":672,"arah":673,"ag":674,"ĠCST":675,"cor":676,"dn":677,"for":678,"ive":679,"ob":680,"ydn":681,"ĠSydn":682,"ĠCET":683,"corp":684,"ĠSydney":685,"Lo":686,"apan":687,"king":688,"keting":689,"lin":690,"oking":691,"ry":692,"rketing":693,"ĠN":694,"Ġab":695,"marketing":696,"out":697,"erlin":698,"ĠJapan":699,"ĠBerlin":700,"Ġdoes":701,"Looking":702,"Ġabout":703,"Ġ30":704,"via":705,"livia":706,"Ġdiscussion":707,"aul":708,"pany":709,"Ġcompany":710,"bai":711,"mbai":712,"umbai":713,"Ġ8":714,"Ġwhen":715,"ĠMumbai":716,"60":717,"UK":718,"afin":719,"ky":720,"ustr":721,"ĠTo":722,"Ġus":723,"Ġ60":724,"ĠUK":725,"erafin":726,"ĠAustr":727,"ice":728,"kyo":729,"ĠTokyo":730,"ĠAustral":731,"ain":732,"board":733,"ei":734,"gy":735,"jing":736,"ple":737,"tain":738,"wo":739,"Ġstr":740,"Ġtwo":741,"ouple":742,"ategy":743,"Ġonboard":744,"Ġcouple":745,"edu":746,"Ġbe":747,"ĠMoun":748,"ĠBei":749,"Ġstrategy":750,"Ġonboarding":751,"ĠMountain":752,"ĠBeijing":753,"Den":754,"York":755,"ien":756,"lai":757,"sear":758,"Ġk":759,"ĠDen":760,"ĠYork":761,"Ġslo":762,"Ġyour":763,"eline":764,"Ġpip":765,"Ġconven":766,"ĠAny":767,"ĠNew":768,"ience":769,"laire":770,"search":771,"ĠDenver":772,"Ġslot":773,"Ġpipeline":774,"Ġconvenience":775,"date":776,"ir":777,"Ġupdate":778,"Ġand":779,"ff":780,"hai":781,"hang":782,"ndia":783,"oey":784,"off":785,"aris":786,"entr":787,"ĠIndia":788,"erman":789,"ĠCentr":790,"ctor":791,"ĠShang":792,"ĠFran":793,"ĠParis":794,"ĠGerman":795,"ĠCentral":796,"ĠShanghai":797,"An":798,"Diana":799,"Grace":800,"Hop":801,"When":802,"ca":803,"get":804,"grace":805,"nect":806,"sales":807,"ĠHop":808,"Ġgrace":809,"Ġdiana":810,"Ġbud":811,"healthtech":812,"Ġanna":813,"Ġare":814,"strip":815,"Ġconnect":816,"force":817,"Anna":818,"salesforce":819,"ĠHoping":820,"Ġbudget":821,"stripe":822,"10":823,"11":824,"12":825,"13":826,"17":827,"18":828,"19":829,"20":830,"24":831,"25":832,"26":833,"27":834,"29":835,"David":836,"Emma":837,"James":838,"Ra":839,"Yasmin":840,"bank":841,"cloud":842,"desig":843,"emma":844,"hr":845,"uk":846,"Ġra":847,"Ġemma":848,"state":849,"alstate":850,"realstate":851,"arters":852,"Ġdavid":853,"Ġyasmin":854,"ĠJST":855,"Ġjames":856,"nco":857,"Ġquarters":858,"Ġthree":859,"bigbank":860,"oah":861,"Ġteam":862,"ĠAEDT":863,"ĠAustralian":864,"Rachel":865,"designco":866,"Ġrachel":867,"Iris":868,"con":869,"fr":870,"iris":871,"lt":872,"su":873,"Ġiris":874,"ina":875,"all":876,"Ġcall":877,"ĠChina":878,"consu":879,"lting":880,"consulting":881,"Ch":882,"El":883,"Matt":884,"Mike":885,"Wendy":886,"bs":887,"cur":888,"don":889,"ecur":890,"hu":891,"ite":892,"ot":893,"pot":894,"tail":895,"Ġel":896,"ĠGo":897,"ondon":898,"Ġsecur":899,"retail":900,"Ġwendy":901,"Ġaud":902,"Ġmike":903,"chite":904,"ĠCloud":905,"cture":906,"google":907,"Ġarchite":908,"Ġchris":909,"ity":910,"ĠCEST":911,"ĠLondon":912,"bigcorp":913,"age":914,"Ġusage":915,"Chris":916,"Ellie":917,"bspot":918,"hubspot":919,"Ġellie":920,"ĠGoogle":921,"Ġsecurity":922,"Ġaudit":923,"Ġarchitecture":924,"Qu":925,"Sarah":926,"Zoe":927,"bac":928,"eed":929,"ego":930,"iation":931,"mic":932,"oft":933,"pect":934,"ros":935,"tra":936,"tiation":937,"ust":938,"zoe":939,"Ġzoe":940,"omer":941,"Ġsarah":942,"Ġfeed":943,"eration":944,"Ġcust":945,"Ġretr":946,"ospect":947,"Ġnego":948,"Ġquinn":949,"Ġcontra":950,"operation":951,"Ġ90":952,"Quinn":953,"back":954,"micros":955,"Ġfeedback":956,"Ġcustomer":957,"Ġretrospect":958,"Ġnegotiation":959,"Ġcontract":960,"operations":961,"microsoft":962,"Ġretrospective":963,"Bob":964,"Li":965,"Uma":966,"ago":967,"dma":968,"der":969,"gel":970,"mo":971,"roa":972,"ture":973,"uma":974,"Ġroa":975,"Ġuma":976,"ander":977,"research":978,"Ġdesig":979,"Ġbob":980,"ĠCT":981,"icago":982,"Ġproduct":983,"Ġpit":984,"ever":985,"Ġliam":986,"techven":987,"ĠLos":988,"fintech":989,"ĠAngel":990,"Ġdemo":991,"ĠChicago":992,"Ġwhenever":993,"Liam":994,"dmap":995,"tures":996,"Ġroadmap":997,"Ġdesign":998,"Ġpitch":999,"techventures":1000,"ĠAngeles":1001,"Kate":1002,"Olivia":1003,"Paul":1004,"Tara":1005,"co":1006,"cy":1007,"ep":1008,"ly":1009,"net":1010,"nic":1011,"ngo":1012,"ras":1013,"tics":1014,"ytics":1015,"Ġear":1016,"Ġtara":1017,"ilia":1018,"ency":1019,"anal":1020,"media":1021,"Ġdive":1022,"chnic":1023,"Ġolivia":1024,"Ġpaul":1025,"ĠBST":1026,"ĠBras":1027,"Ġdeep":1028,"Ġtechnic":1029,"ĠAEST":1030,"agency":1031,"Ġkate":1032,"Ġearly":1033,"analytics":1034,"ĠBrasilia":1035,"Ġtechnical":1036,"Al":1037,"Serafin":1038,"ost":1039,"vest":1040,"Ġmarketing":1041,"Ġserafin":1042,"Ġfew":1043,"mecorp":1044,"Ġinvest":1045,"Ġ12":1046,"Ġdays":1047,"ĠBost":1048,"Ġweeks":1049,"Ġalice":1050,"Ġcoming":1051,"acmecorp":1052,"Alice":1053,"Ġinvestor":1054,"ĠBoston":1055,"'re":1056,"Claire":1057,"MT":1058,"RT":1059,"de":1060,"dw":1061,"ee":1062,"ean":1063,"gi":1064,"idw":1065,"oast":1066,"pr":1067,"rank":1068,"int":1069,"stics":1070,"Ġspr":1071,"Ġfrank":1072,"Frank":1073,"Ġclaire":1074,"Ġcoff":1075,"Ġhir":1076,"ĠMidw":1077,"logi":1078,"ĠCoast":1079,"ĠBRT":1080,"urop":1081,"Ġcatchup":1082,"ĠEurop":1083,"ĠGMT":1084,"Ġsprint":1085,"Ġcoffee":1086,"Ġhiring":1087,"ĠMidwest":1088,"logistics":1089,"ĠEuropean":1090,"Hen":1091,"Joey":1092,"Sam":1093,"Vi":1094,"aw":1095,"act":1096,"bour":1097,"cisc":1098,"dev":1099,"fir":1100,"fact":1101,"hour":1102,"hop":1103,"law":1104,"ne":1105,"shop":1106,"ufact":1107,"Ġvi":1108,"Ġhen":1109,"ore":1110,"alore":1111,"ĠMT":1112,"ĠMel":1113,"ĠSan":1114,"Ġmetr":1115,"ĠBang":1116,"uring":1117,"Ġjoey":1118,"ĠLA":1119,"manufact":1120,"ĠFrance":1121,"ĠFrancisc":1122,"Henry":1123,"Victor":1124,"bourne":1125,"devshop":1126,"firm":1127,"lawfirm":1128,"Ġvictor":1129,"Ġhenry":1130,"ĠMelbourne":1131,"Ġmetrics":1132,"ĠBangalore":1133,"manufacturing":1134,"ĠFrancisco":1135,"Noah":1136,"ject":1137,"oject":1138,"roject":1139,"erfor":1140,"Ġone":1141,"Ġintr":1142,"ĠMST":1143,"ĠCDT":1144,"Ġproject":1145,"Ġperfor":1146,"Ġnoah":1147,"mance":1148,"ickoff":1149,"Ġkickoff":1150,"Ġintro":1151,"Ġperformance":1152,"Tom":1153,"ama":1154,"br":1155,"ef":1156,"eatt":1157,"ief":1158,"zon":1159,"Ġtom":1160,"Ġresearch":1161,"ĠSeatt":1162,"Ġdebr":1163,"Ġuser":1164,"amazon":1165,"ĠSeattle":1166,"Ġdebrief":1167,"Mia":1168,"Xander":1169,"cry":1170,"hip":1171,"ners":1172,"otech":1173,"pt":1174,"xander":1175,"Ġxander":1176,"ĠIST":1177,"artners":1178,"Ġmia":1179,"Ġpartners":1180,"biotech":1181,"Ġregion":1182,"ĠPDT":1183,"ĠGermany":1184,"crypt":1185,"Ġpartnership":1186,"crypto":1187,"fic":1188,"ific":1189,"zil":1190,"ĠBra":1191,"ĠPac":1192,"ĠEDT":1193,"ĠAustralia":1194,"ĠBrazil":1195,"ĠPacific":1196,"YC":1197,"ĠNYC":1198,"ĠPT":1199,"ĠPST":1200,"ĠWest":1201,"ĠET":1202,"ĠEST":1203,"Ġtoday":1204,"ĠMDT":1205}